[
  "obsidian-excalidraw-plugin",
  "terminal",
  "obsidian-git",
  "obsidian-quiet-outline",
  "mermaid-popup",
  "obsidian-image-toolkit",
  "obsidian-minimal-settings",
  "notebook-navigator",
  "templater-obsidian",
  "pymdown-snippets",
  "obsidian-style-settings",
  "keyshots"
]